export default {
  desMark: {
    ydPosMark: '<h3>【移动POS】</h3><div class="itemWrapper"><p><i></i>采用无线连接方式，可以移动使用的POS设备，包括：智能机、普通移动POS等。</p></div>',

    gwPosMark: '<h3>【固网POS】</h3><div class="itemWrapper"><p><i></i>有线连接、只能固定部署使用的POS设备，多用于与商户的收银系统进行对接时使用。</p></div>',

    jyPosMark: '<h3>【简易POS】</h3><div class="itemWrapper"><p><i></i>针对小微商户使用的简易POS设备，具有使用方便，价格低廉的特点，包括：</p>p>ME50：简易移动设备，支持流量卡，支持电子签名、不能打印小票；可以进行刷卡、插卡、非接、扫码等各种支付形式。</p>p>ME62：简易移动设备，支持流量卡，另有支持wifi的型号，外接电源即插即用，支持小额双免和扫码交易，自带交易实时语音播报</p></div>',

    kqsMark: '<h3>【快钱刷】</h3><div class="itemWrapper"><p><i></i>针对有移动收款需求的商户使用，可以直接使用手机进行扫码支付的受理，另外搭配蓝牙刷头后可支持银行卡交易；</p></div><div class="itemWrapper"><p><i></i>支持微信、支付宝、银联二维码、刷卡、插卡、非接等各种支付形式。</p></div><div class="itemWrapper"><p><i></i>快钱刷APP，有管理员和操作员权限的区别：</p><p>管理员：商户本身即为管理员，使用快钱账号和密码进行登录。</p><p>操作员：管理员通过快钱刷APP最多可以设置99个操作员，操作员仅能进行收款不能进行撤销及退款。</p><p>资金统一结算给商户结算账户。</p></div>',

    qkfMark: '<h3>【轻快付】</h3><div class="itemWrapper"><p><i></i>针对通过SDK进行了收银系统对接的商户使用，前端受理设备为手机APP、IOS或android移动收银设备。</p></div>',

    xemqMark: '<h3>【IC卡小额免密免签】</h3><div class="itemWrapper"><p><i></i>是按照银联规定，针对日常消费类商户单笔交易金额300元以下（含）的IC卡闪付交易，持卡人可以免输密码，免签购单签字。</p><p>日常消费类行业为：按照商户MCC进行判断，除房车汽车类商户、批发类商户、信用卡还款类商户外的其他类型商户。</p></div>',

    yxeeMark: '<h3>【银二小额优惠】</h3><div class="itemWrapper"><p><i></i>是按照银联规定，针对日常消费类商户单笔交易金额1000元以下（含）的银联二维码扫码交易，对商户实施优惠计费。</p><p>是按照银联规定，针对日常消费类商户单笔交易金额1000元以下（含）的银联二维码扫码交易，对商户实施优惠计费。</p></div>',
  },
};
